/* Show */
"Show" = "Toon";

/* Standard icon */
"Standard icon" = "Standaard icoon";

/* User picture */
"User picture" = "Gebruikers afbeelding";

/* Name */
"Name" = "Naam";

/* Short name */
"Short name" = "Korte naam";

/* First name only */
"First name only" = "First name only";

/* Initials only */
"Initials only" = "Initials only";

/* Root user */
"Root user" = "Root gebruiker";

/* Open Accounts */
"Open Accounts" = "Open Accounts…";

/* WinSwitch Preferences */
"WinSwitch Preferences" = "WinSwitch Preferences…";

/* Login Window */
"Login Window" = "Inlogvenster…";